/* No comment provided by engineer. */
"Add a contact to your Home or Lock Screen to reach them quickly." = "Add a contact to your Home or Lock Screen to reach them quickly.";

/* Title. Contact as in address book. */
"Contact Widget" = "Contact Widget";

